tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "mongodb/brew"
tap "teamookla/speedtest"
brew "asdf"
brew "openssl@1.1"
brew "python@3.11"
brew "autojump"
brew "bash"
brew "bfg"
brew "fzf"
brew "gh"
brew "glfw"
brew "gnu-tar"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "lazygit"
brew "neofetch"
brew "neovim"
brew "nnn"
brew "tree"
brew "pass"
brew "ripgrep"
brew "spotify-tui"
brew "spotifyd", restart_service: true
brew "tmux"
brew "trash"
brew "wget"
brew "yadm"
brew "zsh-syntax-highlighting"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
brew "teamookla/speedtest/speedtest"
cask "brave-browser"
cask "discord"
cask "docker"
cask "firefox"
cask "font-jetbrains-mono-nerd-font"
cask "font-meslo-lg-nerd-font"
cask "github"
cask "google-chrome"
cask "google-drive"
cask "iterm2"
cask "keycastr"
cask "mattermost"
cask "mongodb-compass"
cask "mouse-fix"
cask "ngrok"
cask "numi"
cask "obs"
cask "obsidian"
cask "postman"
cask "qbittorrent"
cask "rive"
cask "shadowsocksx-ng"
cask "shottr"
cask "slack"
cask "spotify"
cask "steam"
cask "telegram"
cask "visual-studio-code"
cask "whatsapp"
cask "zoom"
