tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "teamookla/speedtest"
brew "asdf"
brew "autojump"
brew "bash"
brew "fzf"
brew "gh"
brew "gnu-tar"
brew "gnupg"
brew "lazygit"
brew "neofetch"
brew "neovim"
brew "nnn"
brew "ripgrep"
brew "tmux"
brew "trash"
brew "tree"
brew "yadm"
brew "zsh-syntax-highlighting"
brew "teamookla/speedtest/speedtest"
cask "brave-browser"
cask "discord"
cask "docker"
cask "firefox"
cask "font-meslo-lg-nerd-font"
cask "google-chrome"
cask "google-drive"
cask "iterm2"
cask "keycastr"
cask "mattermost"
cask "mouse-fix"
cask "ngrok"
cask "numi"
cask "obs"
cask "obsidian"
cask "postman"
cask "qbittorrent"
cask "rectangle"
cask "shadowsocksx-ng"
cask "slack"
cask "spotify"
cask "telegram"
cask "visual-studio-code"
cask "zoom"
