tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "ngrok/ngrok"
tap "teamookla/speedtest"
brew "readline"
brew "asdf"
brew "autojump"
brew "bash"
brew "curl"
brew "defaultbrowser"
brew "flyctl"
brew "fzf"
brew "gcc"
brew "gh"
brew "gnupg"
brew "helix"
brew "lazygit"
brew "libpq"
brew "neofetch"
brew "neovim"
brew "ossp-uuid"
brew "postgresql@15", restart_service: true
brew "ripgrep"
brew "ruby"
brew "sdl2"
brew "tmux"
brew "trash"
brew "wget"
brew "yadm"
brew "zlib"
brew "heroku/brew/heroku"
brew "teamookla/speedtest/speedtest"
cask "brave-browser"
cask "discord"
cask "docker"
cask "font-meslo-lg-nerd-font"
cask "google-chrome"
cask "google-drive"
cask "iterm2"
cask "keycastr"
cask "mouse-fix"
cask "ngrok"
cask "numi"
cask "obs"
cask "obsidian"
cask "postman"
cask "qbittorrent"
cask "rectangle"
cask "ringcentral"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "vlc"
cask "warp"
cask "zoom"
