tap "helix-editor/helix"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "asdf"
brew "autojump"
brew "fd"
brew "fzf"
brew "git"
brew "gnupg"
brew "lazygit"
brew "luarocks"
brew "neofetch"
brew "neovim"
brew "nnn"
brew "python@3.9"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "stow"
brew "tmux"
brew "tree"
brew "helix-editor/helix/helix"
brew "heroku/brew/heroku"
cask "google-chrome"
cask "iterm2"
cask "keycastr"
cask "microsoft-teams"
cask "mos"
cask "numi"
cask "obs"
cask "slack"
cask "spotify"
cask "visual-studio-code"
