tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "teamookla/speedtest"
brew "readline"
brew "asdf"
brew "bash"
brew "curl"
brew "fzf"
brew "gcc"
brew "jump"
brew "lazygit"
brew "neovim"
brew "ossp-uuid"
brew "postgresql@14"
brew "ripgrep"
brew "tmux"
brew "tmuxinator"
brew "trash"
brew "yadm"
brew "zlib"
brew "teamookla/speedtest/speedtest"
cask "brave-browser"
cask "google-chrome"
cask "google-drive"
cask "iterm2"
cask "mouse-fix"
cask "numi"
cask "rectangle"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "zoom"
